/* Adobe Plugin Plist Files for ControlPanel */
/* Localized Strings for Spanish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ControlPaletteEN";
CFBundleDisplayName = "ControlPaletteEN";
CFBundleGetInfoHTML = "ControlPaletteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ControlPaletteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ControlPaletteEN version 21.1.0";
